const images = {
    "batman_PNG111": {
        "name": 'Batman',
        "movie": 'Бэтмен: Начало',
        "universe": 'DC',
        "description": 'В раннем детстве Брюс Уэйн стал свидетелем гибели своих родителей. Став взрослым, он решает искоренить преступность. Для этого он придумывает себе образ Бэтмена — Человека-летучей мыши. Однажды Бэтмен выходит на след преступника, называющего себя Джокер. Джокер дьявольски умен, хитер, изобретателен. К тому же он пытается подмять под себя организованную преступность Готэм-сити, родного города Бэтмена, и впоследствии подчинить себе весь город.',
    },
    "deadpool_PNG84": {
        "name": 'Deadpool',
        "movie": 'Deadpool',
        "universe": 'DC',
        "description": 'Дэдпул, Наёмник Со Ртом и наиболее успешное детище Роба Лайфельда, появился на страницах комиксов в начале лихих 90-х, а точнее – в 1991 году, в качестве врага Новых Мутантов (New Mutants) . Постепенно тему Дэдпула начали развивать, и теперь он, благодаря своей тяге к кровавым убийствам и отменному чувству юмора стал одним из любимцем фанатов комиксов по всему миру.',
    },
    "hulk_PNG114": {
        "name": 'Hulk',
        "movie": 'Hulk',
        "universe": 'Marvel',
        "description": 'Во время экспериментального взрыва гамма-бомбы учёный Брюс Беннер бросился спасать подростка, приехавшего на испытательный полигон. Столкнув мальчишку, Рика Джонса, в траншею, сам Беннер оказался во взрыве, получив массивную дозу радиации. Позже он очнулся в лазарете, казалось, сравнительно невредимым, но ночью преобразовался в громоздкую серую форму, проломил стену и сбежал. Солдат из последовавшей поисковой партии назвал иначе неопознанное создание «громадиной»',
    },
    "spider_man_PNG88": {
        "name": 'Spider Man',
        "movie": 'Spider Man',
        "universe": 'Marvel',
        "description": 'Ник Фьюри отправляется на борьбу с природной силой Земли. Элементаль оказался сильным противником, от действий которого могло погибнуть много людей. Но на помощь борцам прибыл неизвестный герой, который назвался Мистерио. Так появился новый защитник этого мира, готовый всегда появиться в сложную минуту.\n' +
            '\n',
    },
    "witcher_PNG49": {
        "name": 'Witcher',
        "movie": 'Witcher"',
        "universe": 'Netflix',
        "description": 'Ведьмак Геральт из Ривии, мутант и убийца чудовищ, изо всех сил старается найти своё место в мире, где люди часто оказываются намного хуже монстров.',
    },
};